/* exercise */
"Burpee" = "Бёрпи";

/* invitation to exercise */
"Get Fit" = "Прийти в форму";

/* invitation */
"Get Started" = "Начать";

/* view user activity */
"History" = "История";

/* exercise */
"Squat" = "Приседания";

/* begin exercise / mark as finished */
"Start/Done" = "Начать/Завершить";

/* exercise */
"Step Up" = "Шаг вверх";

/* yoga stretch */
"Sun Salute" = "Салют солнцу";

/* greeting */
"Welcome" = "Добро пожаловать";

